/* No comment provided by engineer. */
"Ready" = "Ready";
"Edit" = "Edit";
"Select a category" = "Select a category";
"Category" = "Category";
"Title" = "Title";
"Add category" = "Add category";
"Save" = "Save";
